/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "Afganistan";
"Algeria" = "Algieria";
"Angola" = "Angola";
"Argentina" = "Argentyna";
"Armenia" = "Armenia";
"Australia" = "Australia";
"Austria" = "Austria";
"Azerbaijan" = "Azerbejdżan";
"Bahrain" = "Bahrajn";
"Bangladesh" = "Bangladesz";
"Barbados" = "Barbados";
"Belgium" = "Belgia";
"Bolivia" = "Boliwia";
"Brazil" = "Brazylia";
"Bulgaria" = "Bułgaria";
"Burkina Faso" = "Burkina Faso";
"Burma" = "Birma";
"Cambodia" = "Kambodża";
"Cameroon" = "Kamerun";
"Canada" = "Kanada";
"Central African Republic" = "Republika Środkowoafrykańska";
"Chad" = "Czad";
"Chile" = "Chile";
"China" = "Chiny";
"Colombia" = "Kolumbia";
"Costa Rica" = "Kostaryka";
"Croatia" = "Chorwacja";
"Cuba" = "Kuba";
"Czech Republic" = "Republika Czeska";
"Denmark" = "Dania";
"Dominican Republic" = "Dominikana";
"Djibouti" = "Dżibuti";
"Ecuador" = "Ekwador";
"Egypt" = "Egipt";
"El Salvador" = "Salwador";
"England" = "Anglia";
"Eritrea" = "Erytrea";
"Ethiopia" = "Etiopia";
"Finland" = "Finlandia";
"France" = "Francja";
"French Guiana" = "Gujana Francuska";
"Germany" = "Niemcy";
"Ghana" = "Ghana";
"Greece" = "Grecja";
"Greenland" = "Grenlandia";
"Guatemala" = "Gwatemala";
"Guinea" = "Gwinea";
"Guyana" = "Gujana";
"Haiti" = "Haiti";
"Honduras" = "Honduras";
"Hong Kong" = "Hongkong";
"Hungary" = "Węgry";
"Iceland" = "Islandia";
"India" = "Indie";
"Indonesia" = "Indonezja";
"Iran" = "Iran";
"Iraq" = "Irak";
"Ireland" = "Irlandia";
"Israel" = "Izrael";
"Italy" = "Włochy";
"Japan" = "Japonia";
"Jordan" = "Jordania";
"Kenya" = "Kenia";
"Korea" = "Korea";
"Kuwait" = "Kuwejt";
"Lebanon" = "Liban";
"Liberia" = "Liberia";
"Libya" = "Libia";
"Madagascar" = "Madagaskar";
"Malaysia" = "Malezja";
"Maldives" = "Melediwy";
"Mali" = "Mali";
"Mauritania" = "Mauretania";
"Mauritius" = "Mauritius";
"Mexico" = "Meksyk";
"Mongolia" = "Mongolia";
"Morocco" = "Maroko";
"Mozambique" = "Mozambik";
"Nepal" = "Nepal";
"Netherlands" = "Holandia";
"New Caledonia" = "Nowa Kaledonia";
"New Zealand" = "Nowa Zelandia";
"Nicaragua" = "Nikaragua";
"Nigeria" = "Nigeria";
"North Korea" = "Korea Północna";
"Norway" = "Norwegia";
"Oman" = "Oman";
"Pakistan" = "Pakistan";
"Panama" = "Panama";
"Paraguay" = "Paragwaj";
"Peru" = "Peru";
"Philippines" = "Filipiny";
"Poland" = "Polska";
"Portugal" = "Portugalia";
"Puerto Rico" = "Portoryko";
"Qatar" = "Katar";
"Romania" = "Rumunia";
"Russia" = "Rosja";
"Samoa" = "Samoa";
"Saudi Arabia" = "Arabia Saudyjska";
"Scotland" = "Szkocja";
"Senegal" = "Senegal";
"Seychelles" = "Seszele";
"Sierra Leone" = "Sierra Leone";
"Singapore" = "Singapur";
"Slovenia" = "Słowenia";
"Spain" = "Hiszpania";
"Sri Lanka" = "Sri Lanka";
"Somalia" = "Somalia";
"South Africa" = "Afryka Południowa";
"South Georgia" = "Wyspa South Georgia";
"Sudan" = "Sudan";
"Surinam" = "Surinam";
"Sweden" = "Szwecja";
"Switzerland" = "Szwajcaria";
"Syria" = "Syria";
"Taiwan" = "Tajwan";
"Tanzania" = "Tanzania";
"Thailand" = "Tajlandia";
"Tunisia" = "Tunezja";
"Turkey" = "Turcja";
"Turkmenistan" = "Turkmenistan";
"U.A.E." = "Zjednoczone Emiraty Arabskie";
"U.S.A." = "U.S.A";
"Uganda" = "Uganda";
"Ukraine" = "Ukraina";
"Unknown" = "Nieznane";
"Uruguay" = "Urugwaj";
"UTC" = "Uniwersalny czas koordynowany";
"Uzbekistan" = "Uzbekistan";
"Venezuela" = "Wenezuela";
"Vietnam" = "Wietnam";
"Wales" = "Walia";
"Yemen" = "Jemen";
"Serbia and Montenegro" = "Serbia i Czarnogóra";
"Slovakia" = "Słowacja";
"Zaire" = "Demokratyczna Republika Konga";
"Zambia" = "Zambia";
"Zimbabwe" = "Zimbabwe";
